[
  "automatic-table-of-contents",
  "dataview",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "obsidian-note-autocreator",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "obsidian-plugin-toc",
  "print",
  "obsidian-excalidraw-plugin",
  "colored-text"
]